"num-taglines" = "7";
"tagline-1" = "helps you recover lost disk space";
"tagline-2" = "lets you track and hunt giant space wasters";
"tagline-3" = "reveals where your free disk space went";
"tagline-4" = "graphically shows your disk usage";
"tagline-5" = "makes pretty pictures of your harddrive";
"tagline-6" = "finds those giant files that suck up your disk space";
"tagline-7" = "uncovers space-hogging files and folders";
